brew "coreutils"
brew "fd"
brew "ffmpeg"
brew "htop"
brew "imagemagick"
brew "pandoc"
brew "poppler"
brew "python@3.11"
brew "tmux"
brew "tree"
brew "yasm"
cask "aldente"
cask "alt-tab"
cask "appcleaner"
cask "brave-browser"
cask "firefox"
cask "font-computer-modern"
cask "middleclick"
cask "mos"
cask "rectangle"
cask "visual-studio-code"
cask "zotero"
vscode "ms-vsliveshare.vsliveshare"
vscode "ritwickdey.liveserver"
vscode "vscodevim.vim"
